// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "小菁菁",
        "新年快乐啦(＾Ｕ＾)ノ~ＹＯ",
        "新的一年",
        "开心开心开心最重要",
        "当然啦要好好照顾自己，别太累了哦",
        "嘻嘻别的就不多说啦",
        "I'm always there for you",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-05-20T19:15:00",
    // 双方的名字
    names: ["小菁菁", "大晨晨"]
}
