// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "菁菁小可爱",
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "你的浅笑，是我永生眷恋",
        "每日的夜晚，都是想你入眠",
        "每次的清晨，都是为你奋斗",
        "经常会梦见，幻想着你在我身边",
        "梦醒后甜甜的微笑，却是窒息的感觉”
        "一遍一遍地翻着手机，看着你是否给我点赞”
        "不是为了别的，只是觉得这样你还会想到我"
        "一次一次想和聊天，却一次次写了又删，怕打扰了你"
        "最后只能无奈地笑着，翻着你和我的记录"
        "我真的好想你，好想好想你”
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-05-20T19:15:00",
    // 双方的名字
    names: ["小菁菁", "小傻傻"]
}
